Repository: thomas26215/TPs-symfony-S4-BUT-informatique-2e-ann-e
Catalog: translations/messages.*.xlf
Languages: de

source: Rayons de la boutique
de: Ladenabteilungen

source: Accueil
de: Startseite

source: Boutique R4.01
de: Laden R4.01

source: Logo Boutique
de: Ladenlogo

source: Ici rien à vendre, c'est juste pour apprendre...
de: Hier gibt es nichts zu verkaufen, es ist nur zum Lernen...

source: Démo SF
de: SF Demo

source: TODO
de: ZU TUN

source: TODO : définir contenu block title
de: ZU TUN: Inhalt des Block-Titels definieren

source: TODO : définir contenu block body
de: ZU TUN: Inhalt des Block-Bodys definieren

source: Accueil Boutique
de: Nach Hause einkaufen

source: Toggle navigation
de: Navigation umschalten

source: Boutique
de: Geschäft

source: Contact
de: Kontakt
